export const wantToSellCards = [
  {
    id: 1,
    title: "豊富な商品カテゴリー",
    description:
      "オフィス用品、工具、スポーツ・アウトドア用 品、家電、洋服、楽器、パソコン、おもちゃな ど、幅広いラインナップで販売中",
  },
  {
    id: 2,
    title: "Yorozuya ならではのお買い得価格",
    description:
      "作りすぎた在庫品となった品物などをメーカー& 工場から直接依頼を受け、仕入れた商品を販売。 だから、安くて高品質!",
  },
];

export const wantToBuyCards = [
  {
    id: 1,
    title: "豊富な商品カテゴリー",
    description:
      "オフィス用品、工具、スポーツ・アウトドア用品、家電、洋服、楽器、パソコン、おもちゃなど、幅広いラインナップで販売中",
  },
  {
    id: 2,
    title: "Yorozuya ならではのお買い得価格",
    description:
      "作りすぎた在庫品となった品物などをメーカー&工場から直接依頼を受け、仕入れた商品を販売。だから、安くて高品質!",
  },
  {
    id: 3,
    title: "安心の返品・交換サービス",
    description:
      "商品到着後、7日以内に返品・交換が可能です。商品に不備があった場合は、送料無料で交換商品をお届けします。",
  },
  {
    id: 4,
    title: "安心の返品・交換サービス",
    description:
      "商品到着後、7日以内に返品・交換が可能です。商品に不備があった場合は、送料無料で交換商品をお届けします。",
  },
];
